export const DATA = [
  {
    location: 'ЖК',
    locationList: [
      'Академический',
      'Бысманный',
      'Замосковречье',
      'Измайлово',
      'Люлино',
      'Замосковречье1',
      'Измайлово2',
      'Люлино3',
      'Замосковречье4',
    ],
  },
  {
    location: 'Округ',
    locationList: ['Округ1', 'Округ2', 'Округ3', 'Округ4', 'Округ5', 'Округ6', 'Округ7'],
  },
  {
    location: 'район',
    locationList: ['Район1', 'Район2', 'Район3', 'Район4', 'Район5', 'Район6', 'Район7', 'Район8'],
  },
  {
    location: 'метро',
    locationList: ['Метро1', 'Метро2', 'Метро3', 'Метро4', 'Метро5', 'Метро6', 'Метро7', 'Метро8', 'Метро9'],
  },
];
